jorgebucaran/fisher
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
oh-my-fish/plugin-pj
markcial/upto
oh-my-fish/plugin-bang-bang
jorgebucaran/nvm.fish
patrickf1/fzf.fish
jhillyerd/plugin-git
